[
{"date": "22.12.2020", "caption": "#11: Christoph Weber im Gespräch über AAA-Rating, 150 Jahre und Achtsamkeit", "content": "Gastredner Christoph Weber, Vorsitzender des Aufsichtsrates der Zürcher Kantonalbank Österreich AG und Mitglied der Generaldirektion der Zürcher Kantonalbank, Zürich erzählt von 150 Jahren Schweizer Bankgeschichte - einer Erfolgsgeschichte. Die Zürcher Kantonalbank wurde wiederholt zur sichersten Universalbank der Welt (AAA-Rating) ausgezeichnet. Christoph Weber spricht mit Hermann Wonnebauer über die Verpflichtung, die mit dieser weltweit wahrgenommenen Auszeichnung einhergeht, und darüber, dass sich die Bank in dieser Position nicht auf Ihrem Erfolg ausruhen darf. So ist die Bank mit über 5100 Mitarbeitern gut vorbereitet, wenn sich gewisse Prozesse im Banking ändern. Up to date bleiben und trotzdem achtsam sein und nicht auf jeden Zug aufspringen, beschreibt Christoph Weber, der auf über 40 Jahre Bankgeschäft zurückblicken kann, die Stabilität und letzten Endes den Erfolg ihres Hauses.  "},
{"date": "04.12.2020", "caption": "#10: Sektorenrotation und historische Entwicklungen im November", "content": "Der November hat an den Finanzmärkten für einige Überraschungen gesorgt. Die Nachricht von erfolgreichen Corona-Impfstudien hat praktisch über Nacht zu einer massiven Verschiebung in den Sektoren geführt. Zyklische Branchen wie Gas- und Ölzulieferer, Freizeitindustrie oder Bauunternehmen haben ein deutliches Lebenszeichen von sich gegeben. Erfreuliches tut sich auch an den asiatischen Märkten: Die Erholung von Corona ist deutlich spürbar. Was das für die optimale Ausrichtung eines Portfolios heißt, und warum ETFs gerade jetzt eine gute Wahl sein könnten, erklärt unser CIO Christian Nemeth, gemeinsam mit unserem CEO Hermann Wonnebauer. "},
{"date": "24.11.2020", "caption": "#9: Einzeltitel, Fonds und Dachfonds: Bewertungs- und Auswahlkriterien, Vor- und Nachteile", "content": "Fonds vs. Einzeltitel. Wie man sich ein Portfolio gestaltet hängt in erster Linie von den eigenen Ziele ab. Aber: sowohl Einzeltitel als auch Fonds haben klare Vor- und Nachteile. Gebühren und Kosten schrecken viele Anleger ab, wenn es um Fonds oder Dachfonds geht. Warum man bei der finanziellen Gesundheit aber nicht zum billigsten Arzt gehen sollte, sondern zum besten und nach welche Kriterien professionelle Asset Manager Fonds auswählen, erklärt unser CIO Christian Nemeth. Gemeinsam mit Gastgeber Hermann Wonnebauer erläutert er die unterschiedlichen Anlageformen und Bewertungskriterien für Einzeltitel, Fonds und Dachfonds und warum auch ein Fonds einen Lebenszyklus hat, den man nicht unterschätzen sollen.  "},
{"date": "06.11.2020", "caption": "#8: Börsen-Aufschwung trotz US-Zitterpartie und mögliche Folgen für eine Wirtschaft unter Präsident Biden", "content": "Die Wahllokale sind geschlossen, doch die Wahl ist alles andere als vorbei. Es ist ein knappes Rennen und zudem kündigt Trump einen rechtlichen Rundumschlag an um seinen Wahlsieg zu sichern. Wie reagieren die Börsen darauf? Bislang entspannt bis sogar positiv. (Stand Donnerstag, 05.11.) Was ein Wahlsieg für Biden bei gespaltenem Kongress für die Wirtschaft und die US-Aktien bedeutet, analysieren unser CIO Christian Nemeth, und unser CEO, Hermann Wonnebauer. Kommen die angekündigten Steuererhöhung oder bleiben die Unternehmensgewinne weiterhin hoch?  Außerdem in dieser Folge: Du aktuellen Entwicklungen und Reaktionen der Finanzmärkte auf die erneuten Corona-Lockdowns in Europa. Ist eine zweite Rezession zu erwarten?"},
{"date": "21.10.2020", "caption": "#7: Phänomen Negativzinsen, zukünftige Entwicklungen und was hinter Preisinflation steckt ", "content": "Vor einigen Jahren war es undenkbar, dass Zinsen so stark sinken können. Nun befinden wir uns in einer Zeit, in der durch Negativzinsen kein normaler Ertrag mehr erwirtschaftet werden kann. Welchen Einfluss hat nun die aktuelle Zinssituation auf die wirtschaftliche Entwicklung? Wie sind wir überhaupt in diese undenkbare Situation gekommen und wie lange müssen wir noch damit umgehen? Und was bedeutet die aktuelle Fed-Politik für Anleger? Unser CEO Hermann Wonnebauer und CIO Christian Nemeth erklären die Hintergründe. Unsere beiden Vorstände sind überzeugt: „Das Halten von Liquidität macht Anleger ärmer“. Warum das so ist, hören Sie in dieser Episode des Finanzpodcasts."},
{"date": "09.10.2020", "caption": "#6: Verlangsamte wirtschaftliche Erholung, der US-Wahlkampf und Brexit", "content": "Die harten Fakten belegen: wir befinden uns weiterhin am Pfad der wirtschaftlichen Erholung. Sie verliert jedoch an Kraft. Experten rechnen sogar damit, dass es bis Ende 2022 dauern wird um die Produktionslücken schließen zu können. Warum Anleger trotz aktuell steigender Unsicherheitsfaktoren zuversichtlich sein können, und wie diese in der Anlagestrategie bewertet werden, erklären unser CEO Hermann Wonnebauer und unser CIO Christian Nemeth. Außerdem in dieser Folge: Die zentralen finanzmarktrelevanten Parameter in Zusammenhang mit den US-Wahlen und Brexit und warum „Öl ins Feuer gegossen“ wird."},
{"date": "30.09.2020", "caption": "#5: Sicherheit in der Veranlagung, Diversifikation und Bonität.", "content": "Sicherheit bedeutet für jeden etwas anderes und ist in der Geldanlage mehr, als nur den Erhalt seines Vermögens. Was Begriffe wie Diversifikation, Volatilität und Bonität damit zu tun haben, erklären unser CEO Hermann Wonnebauer und CIO Christian Nemeth in dieser Episode. Corona hat das Sicherheitsgefühl der Anleger ordentlich erschüttert, allerdings noch viel mehr jüngste Skandale wie der von Wirecard oder der Commerzialbank. Wo finden Anleger also noch einen sicheren Hafen für ihr Geld? Welchen Beitrag Banken dabei für ihre Anleger leisten können und müssen, ist ebenfalls Thema."},
{"date": "09.09.2020", "caption": "#4: Kapitalmarkt mit Überraschungen, Erwartungen und Strategie unseres Hauses", "content": "Was hat die Corona-Pandemie mit dem Kapitalmarkt zu tun und welche Perspektiven gibt es für unsere Anleger? Welche Strategie verfolgen unsere Experten gerade jetzt und warum? Und erstaunliche Erkenntnisse anhand von Beispielen wer zu den Gewinnern der Krise zählt, darüber berichten unsere beiden Vorstände Hermann Wonnebauer (CEO) und Christian Nemeth (CIO) im aktuellen Podcast mit Weitblick."},
{"date": "20.08.2020", "caption": "#3: Gold, der US-Dollar und das richtige Market-Timing", "content": "Gold ist besonders in Krisenzeiten als Investment sehr gefragt, aber ist es wirklich eine sinnvolle Absicherung? Und wie hängt Gold mit dem US-Dollar zusammen? Unser CEO Hermann Wonnebauer und unser CIO Christian Nemeth diskutieren darüber. Außerdem in dieser Folge: die Frage nach dem richtigen Market-Timing. Nach dem starken Rückgang der Aktienkurse im März haben viele Anleger ihre Barreserven aufgestockt. Wann und wie kann man jetzt in den Aktienmarkt einsteigen?"},
{"date": "06.08.2020", "caption": "#2: Die Erholung von Corona und die US-Wahlen", "content": "Die Erholung der Finanzmärkte ist spürbar, wenn der Weg auch steinig bleibt. Unser CIO Christian Nemeth und unser CEO Hermann Wonnebauer sprechen über die aktuelle Lage und wie unser Asset Management die Entwicklungen rund um Corona bewertet. Außerdem in dieser Folge: die US-Wahlen. Was dürfen wir von Trump im Wahlkampf noch erwarten und was bedeutet das für die Börsen? (Dauer: 10 Minuten)"},
{"date": "17.06.2020", "caption": "#1: Gestärkt aus der Krise", "content": "(Unser Podcast-Pilot) Seit Jahresbeginn wird die Welt von einer Pandemie in Atem gehalten. Was bedeutet diese Krise für uns und unsere Kunden? Wir als Experten wissen, dass es ein professionelles und entschlossenes Handeln braucht. Es liegt in unserer Verantwortung, die richtigen Entscheidungen zu treffen. CEO Hermann Wonnebauer und CIO Christian Nemeth berichten im offenen Gespräch, was Sie bewegt und welche Herausforderungen wir nun zu bewältigen haben. (Dauer: 30 Minuten)"}
]